export const keywordRankData = {
  "title": "주요 키워드",
  "description": "전체 기간 내에 리뷰에서 등장한 키워드를 보여줍니다. (60회 이하로 등장한 키워드는 기타 항목으로 묶입니다.)",
  "graph_type": "word cloud",
  "data": [
      {
          "x": "좋아요",
          "y": 1929
      },
      {
          "x": "SOL",
          "y": 1273
      },
      {
          "x": "편리",
          "y": 723
      },
      {
          "x": "사용",
          "y": 230
      },
      {
          "x": "로그인",
          "y": 229
      },
      {
          "x": "접속",
          "y": 205
      },
      {
          "x": "실행",
          "y": 205
      },
      {
          "x": "업데이트",
          "y": 180
      },
      {
          "x": "최고",
          "y": 179
      },
      {
          "x": "오류",
          "y": 159
      },
      {
          "x": "설치",
          "y": 145
      },
      {
          "x": "이체",
          "y": 96
      },
      {
          "x": "편리함",
          "y": 93
      },
      {
          "x": "지문",
          "y": 87
      },
      {
          "x": "인증서",
          "y": 86
      },
      {
          "x": "감사합니다",
          "y": 85
      },
      {
          "x": "조아요",
          "y": 84
      },
      {
          "x": "서버오류",
          "y": 80
      },
      {
          "x": "신한",
          "y": 77
      },
      {
          "x": "인증",
          "y": 74
      },
      {
          "x": "최악",
          "y": 72
      },
      {
          "x": "증서",
          "y": 71
      },
      {
          "x": "은행",
          "y": 69
      },
      {
          "x": "계좌",
          "y": 67
      },
      {
          "x": "다운",
          "y": 67
      },
      {
          "x": "지문인식",
          "y": 65
      },
      {
          "x": "신한은행",
          "y": 63
      },
      {
          "x": "로딩",
          "y": 61
      },
      {
          "x": "다운로드",
          "y": 61
      },
      {
          "x": "기타",
          "y": 3411
      }
  ]
}