export const keywordRankData = {
    "title": "주요 키워드",
    "description": "전체 기간 내에 리뷰에서 등장한 키워드를 보여줍니다. (60회 이하로 등장한 키워드는 기타 항목으로 묶입니다.)",
    "graph_type": "원형 그래프",
    "data": [
      {
        "x": "좋아요",
        "y": 591
      },
      {
        "x": "편리",
        "y": 462
      },
      {
        "x": "편하",
        "y": 347
      },
      {
        "x": "로그인",
        "y": 127
      },
      {
        "x": "접속",
        "y": 90
      },
      {
        "x": "감사",
        "y": 89
      },
      {
        "x": "사용",
        "y": 88
      },
      {
        "x": "최고",
        "y": 82
      },
      {
        "x": "서버오류",
        "y": 73
      },
      {
        "x": "업데이트",
        "y": 68
      },
      {
        "x": "실행",
        "y": 67
      },
      {
        "x": "오류",
        "y": 63
      },
      {
        "x": "기타",
        "y": 2587
      }
    ]
};
