export const meaningfulKeywordData = {
    "title": "이슈별 주요 키워드 분석",
    "description":"각 이슈별 상위 고빈도 키워드 Top-3를 추출하여 제공합니다.",
    "data": [
        {
            "x": "실행",
            "y": ["접속", "실행", "업데이트"]
        },
        {
            "x": "로그인",
            "y": ["로그인", "지문", "비밀번호"]
        },
        {
            "x": "회원가입",
            "y": ["회원가입", "전화", "학생증"]
        },
        {
            "x": "금융",
            "y": ["수수료", "잔액", "결제"]
        },
        {
            "x": "앱외부",
            "y": ["자체"]
        }
    ],
};